import React from 'react';
import Maps from '../../HomeViews/Maps/Maps';

function Pagescontact() {
  return (
    <div>
      <Maps />
      <div style={{color:'white'}}>
        <div className="row">
          <div className="text-holder wow fadeInUp">
            <h3 className="h3">
              Costantino
            </h3>
            <p>Здравствуйте, господа! С радостью представляем вам новую парикмахерскую Costantino в Санкт-Петербурге! </p>
            <p>Наши преимущества:</p>
            <ul>
              <li> Находимся в центре. Легко добраться из любой точки Санкт-Петербурга</li>
              <li> У нас − 7 кресел. Вам не придется долго ждать, можно прийти с друзьями</li>
              <li> Наши мастера − опытные профессионалы. Стригут быстро, бреют чисто</li>
              <li> Атмосфера − как в клубе. Если вам не нравится кофе и разговор, предложим виски и музыку</li>
            </ul>
            <h3 className="h3">Почему мы</h3>
            <p>Мы очень внимательно относимся к деталям. Наши горячие полотенца не обжигают кожу, но и не отдают холодом. Вам действительно будет приятно.</p>
            <p>К любой прическе и стилю подходим творчески. Вы хотели бы что-то изменить, но не выходить за пределы стиля ? Нет вопросов − будет вам ламберджек. Каждую неделю − абсолютно новый и оригинальный.</p>
            <p>Атмосфера у нас − особенная. </p>
            <p>Посещая нас, вы не тратите время на транспорт, пробки и прочие ненужные вещи. Лучше эти полчаса потратить на общение в приятной компании.</p>
            <p>У нас есть не только лучшие мастера в городе, но еще и все, что только может понадобиться каждому человеку, который следит за своей внешностью. Вы даже не представляли, что есть такие эффективные средства по уходу за волосами, бородой и кожей лица. Мы поможем вам каждый день выглядеть лучше всех.</p>
            <p>В зале всегда людно. Вы не только будете общаться с интересными людьми, но и сможете завести полезные знакомства.</p>
            <p>Удобные кресла. Вы присели и расслабились, отдыхаете от работы и дневной суеты, пока мастер работает над вашим стилем.</p>
            <h3 className="h3">Как забронировать кресло</h3>
            <p>Если вы − деловой человек и у вас на счету каждое мгновение, наберите нас по номеру +7 812 777-77-77. Администратор запишет вас и вы гарантировано получите свободное кресло и лучшего мастера в указанное время.</p>
            <p>Если вы − современный человек, забронируйте кресло онлайн. Всего несколько кликов, не нам рассказывать, как это делается.</p>
            <p>Если вы познали истину и цените каждое мгновение жизни, просто приходите в любое удобное время с 10:00 и до 20:00. Чашечка кофе и приятная беседа о смысле жизни или вчерашнем боксерском поединке вам гарантирована.</p>
          </div>
        </div>
      </div>
    </div>
  );
}

export default Pagescontact;
